Repository: bannzai/Alarmify
Catalog: Alarmify/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Define the rest_command in 'configuration.yaml' and restart Home Assistant.
ar: عرّف rest_command في 'configuration.yaml' ثم أعد تشغيل Home Assistant.
ca: Defineix rest_command a 'configuration.yaml' i reinicia Home Assistant.
cs: Definuj rest_command v souboru 'configuration.yaml' a restartuj Home Assistant.
da: Definér rest_command i 'configuration.yaml', og genstart Home Assistant.
de: Definiere rest_command in 'configuration.yaml' und starte Home Assistant neu.
el: Όρισε το rest_command στο 'configuration.yaml' και επανεκκίνησε το Home Assistant.
es: Define rest_command en 'configuration.yaml' y reinicia Home Assistant.
es_419: Define rest_command en 'configuration.yaml' y reinicia Home Assistant.
fi: Määritä rest_command tiedostossa 'configuration.yaml' ja käynnistä Home Assistant uudelleen.
fr: Définissez rest_command dans 'configuration.yaml', puis redémarrez Home Assistant.
he: הגדר את rest_command ב־'configuration.yaml' והפעל מחדש את Home Assistant.
hi: 'configuration.yaml' में rest_command परिभाषित करें और Home Assistant को पुनरारंभ करें।
hr: Definiraj rest_command u datoteci 'configuration.yaml' i ponovno pokreni Home Assistant.
hu: Definiáld a rest_commandot a(z) 'configuration.yaml' fájlban, majd indítsd újra a Home Assistantot.
id: Definisikan rest_command di 'configuration.yaml', lalu mulai ulang Home Assistant.
it: Definisci rest_command in 'configuration.yaml' e riavvia Home Assistant.
ja: 「configuration.yaml」に rest_command を定義し、Home Assistant を再起動します
ko: 'configuration.yaml'에 rest_command를 정의하고 Home Assistant를 재시작하세요.
ms: Takrifkan rest_command dalam 'configuration.yaml' dan mulakan semula Home Assistant.
nb: Definer rest_command i 'configuration.yaml', og start Home Assistant på nytt.
nl: Definieer rest_command in 'configuration.yaml' en herstart Home Assistant.
pl: Zdefiniuj rest_command w pliku 'configuration.yaml' i uruchom ponownie Home Assistant.
pt_br: Defina rest_command em 'configuration.yaml' e reinicie o Home Assistant.
pt_pt: Define rest_command em 'configuration.yaml' e reinicia o Home Assistant.
ro: Definește rest_command în 'configuration.yaml' și repornește Home Assistant.
ru: Определите rest_command в файле 'configuration.yaml' и перезапустите Home Assistant.
sk: Definuj rest_command v súbore 'configuration.yaml' a reštartuj Home Assistant.
sv: Definiera rest_command i 'configuration.yaml' och starta om Home Assistant.
th: กำหนด rest_command ใน 'configuration.yaml' แล้วรีสตาร์ท Home Assistant
tr: 'configuration.yaml' içinde rest_command'u tanımla ve Home Assistant'ı yeniden başlat.
uk: Визначте rest_command у файлі 'configuration.yaml' і перезапустіть Home Assistant.
vi: Hãy định nghĩa rest_command trong 'configuration.yaml', rồi khởi động lại Home Assistant.
zh_hans: 在 'configuration.yaml' 中定义 rest_command，然后重启 Home Assistant。
zh_hant: 在 'configuration.yaml' 中定義 rest_command，然後重新啟動 Home Assistant。
zh_hk: 在 'configuration.yaml' 中定義 rest_command，然後重新啟動 Home Assistant。

source: Delete
ar: حذف
ca: Eliminar
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hi: हटाएँ
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除する
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Excluir
pt_pt: Apagar
ro: Șterge
ru: Удалить
sk: Zmazať
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除
zh_hk: 刪除

source: Delete Account
ar: احذف الحساب
ca: Elimina el compte
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
es_419: Eliminar cuenta
fi: Poista tili
fr: Supprimer le compte
he: מחיקת החשבון
hi: खाता हटाएं
hr: Izbriši račun
hu: Fiók törlése
id: Hapus Akun
it: Elimina account
ja: アカウントを削除
ko: 계정 삭제
ms: Padam Akaun
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt_br: Excluir conta
pt_pt: Apagar conta
ro: Șterge contul
ru: Удалить аккаунт
sk: Odstrániť účet
sv: Radera konto
th: ลบบัญชี
tr: Hesabı Sil
uk: Видалити обліковий запис
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳戶
zh_hk: 刪除帳戶

source: Delete your account?
ar: هل تريد حذف حسابك؟
ca: Vols suprimir el teu compte?
cs: Chceš smazat svůj účet?
da: Vil du slette din konto?
de: Möchtest du deinen Account löschen?
el: Θέλεις να διαγράψεις τον λογαριασμό σου;
es: ¿Quieres eliminar tu cuenta?
es_419: ¿Quieres eliminar tu cuenta?
fi: Haluatko poistaa tilisi?
fr: Voulez-vous supprimer votre compte ?
he: האם אתה רוצה למחוק את החשבון שלך?
hi: क्या आप अपना खाता हटाना चाहते हैं?
hr: Želiš li izbrisati svoj račun?
hu: Törlöd a fiókodat?
id: Hapus akun kamu?
it: Vuoi eliminare il tuo account?
ja: アカウントを削除しますか？
ko: 계정을 삭제하시겠어요?
ms: Padam akaun anda?
nb: Vil du slette kontoen din?
nl: Wil je je account verwijderen?
pl: Czy chcesz usunąć swoje konto?
pt_br: Quer excluir sua conta?
pt_pt: Queres apagar a tua conta?
ro: Vrei să ștergi contul?
ru: Вы хотите удалить аккаунт?
sk: Chceš vymazať účet?
sv: Vill du radera ditt konto?
th: คุณต้องการลบบัญชีใช่ไหม
tr: Hesabını silmek istiyor musun?
uk: Ви хочете видалити обліковий запис?
vi: Bạn có muốn xóa tài khoản không?
zh_hans: 要删除你的账户吗？
zh_hant: 要刪除你的帳號嗎？
zh_hk: 要刪除你的帳戶嗎？

source: Deleting your account permanently removes your API tokens, device information, and alarm history from the server. This cannot be undone. Alarms already scheduled on this iPhone are not cancelled. Cancel them individually from the alarm list.
ar: يؤدي حذف حسابك إلى إزالة رموز API ومعلومات الجهاز وسجل المنبهات نهائيًا من الخادم. لا يمكن التراجع عن ذلك. لن تُلغى المنبهات المجدولة مسبقًا على هذا الـ iPhone. ألغِ كل منبه على حدة من قائمة المنبهات.
ca: En suprimir el compte, s'eliminaran permanentment del servidor els teus tokens d'API, la informació del dispositiu i l'historial d'alarmes. Aquesta acció no es pot desfer. Les alarmes que ja estan programades en aquest iPhone no es cancel·laran. Cancel·la-les individualment des de la llista d'alarmes.
cs: Smazáním účtu se ze serveru trvale odstraní tvé API tokeny, informace o zařízení a historie alarmů. Tuto akci nelze vrátit zpět. Alarmy, které už jsou naplánované na tomto iPhonu, se nezruší. Zruš je jednotlivě ze seznamu alarmů.
da: Ved sletning af din konto fjernes dine API-tokens, enhedsoplysninger og alarmhistorik permanent fra serveren. Dette kan ikke fortrydes. Alarmer, der allerede er planlagt på denne iPhone, annulleres ikke. Annuller dem enkeltvis fra alarmlisten.
de: Durch das Löschen deines Kontos werden deine API-Tokens, Geräteinformationen und dein Alarmverlauf dauerhaft vom Server entfernt. Dies kann nicht rückgängig gemacht werden. Alarme, die bereits auf diesem iPhone geplant sind, werden nicht abgebrochen. Brich sie einzeln in der Alarmliste ab.
el: Η διαγραφή του λογαριασμού σου αφαιρεί οριστικά από τον διακομιστή τα API token σου, τις πληροφορίες της συσκευής και το ιστορικό συναγερμών. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Οι συναγερμοί που έχουν ήδη προγραμματιστεί σε αυτό το iPhone δεν ακυρώνονται. Ακύρωσέ τους ξεχωριστά από τη λίστα συναγερμών.
es: Al eliminar tu cuenta, se borran permanentemente del servidor tus tokens de API, la información del dispositivo y el historial de alarmas. Esta acción no se puede deshacer. Las alarmas ya programadas en este iPhone no se cancelan. Cancélalas individualmente desde la lista de alarmas.
es_419: Al eliminar tu cuenta, se borran permanentemente del servidor tus tokens de API, la información del dispositivo y el historial de alarmas. Esta acción no se puede deshacer. Las alarmas ya programadas en este iPhone no se cancelan. Cancélalas individualmente desde la lista de alarmas.
fi: Tilin poistaminen poistaa API-tunnuksesi, laitetietosi ja hälytyshistoriasi pysyvästi palvelimelta. Tätä ei voi kumota. Tälle iPhonelle jo ajastettuja hälytyksiä ei peruta. Peru ne yksitellen hälytyslistasta.
fr: La suppression de votre compte supprime définitivement du serveur vos jetons d’API, les informations de votre appareil et l’historique des alarmes. Cette action est irréversible. Les alarmes déjà programmées sur cet iPhone ne sont pas annulées. Annulez-les individuellement depuis la liste des alarmes.
he: מחיקת החשבון שלך מסירה לצמיתות מהשרת את אסימוני ה-API שלך, את פרטי המכשיר ואת היסטוריית ההתראות. אי אפשר לבטל פעולה זו. התראות שכבר תוזמנו ב-iPhone הזה לא יבוטלו. בטל אותן בנפרד מרשימת ההתראות.
hi: आपका खाता हटाने से आपके API टोकन, डिवाइस की जानकारी और अलार्म इतिहास सर्वर से स्थायी रूप से हट जाते हैं। इसे पूर्ववत नहीं किया जा सकता। इस iPhone पर पहले से शेड्यूल किए गए अलार्म रद्द नहीं किए जाएंगे। उन्हें अलार्म सूची से एक-एक करके रद्द करें।
hr: Brisanjem računa s poslužitelja se trajno uklanjaju tvoji API tokeni, podaci o uređaju i povijest alarma. To se ne može poništiti. Alarmi koji su već zakazani na ovom iPhoneu neće se otkazati. Otkaži ih pojedinačno na popisu alarma.
hu: A fiókod törlése véglegesen eltávolítja a szerverről az API-tokenjeidet, az eszközadataidat és a riasztási előzményeidet. Ez nem vonható vissza. Az ezen az iPhone-on már beállított riasztások nem lesznek törölve. Töröld őket egyenként a riasztási listából.
id: Menghapus akun akan menghapus token API, informasi perangkat, dan riwayat alarm kamu secara permanen dari server. Tindakan ini tidak dapat dibatalkan. Alarm yang sudah dijadwalkan di iPhone ini tidak akan dibatalkan. Batalkan satu per satu dari daftar alarm.
it: L'eliminazione del tuo account rimuove definitivamente dal server i tuoi token API, le informazioni sul dispositivo e la cronologia degli allarmi. Questa operazione non può essere annullata. Gli allarmi già programmati su questo iPhone non vengono annullati. Annullali singolarmente dall'elenco degli allarmi.
ja: 削除すると、サーバー上の API トークン・端末情報・アラーム履歴がすべて消え、取り消せません。 この iPhone に登録済みのアラームは解除されません。アラーム一覧から個別に取り消してください。
ko: 계정을 삭제하면 서버에서 API 토큰, 기기 정보 및 알람 기록이 영구적으로 삭제돼요. 이 작업은 되돌릴 수 없어요. 이 iPhone에 이미 예약된 알람은 취소되지 않아요. 알람 목록에서 하나씩 취소하세요.
ms: Memadam akaun anda akan mengalih keluar token API, maklumat peranti dan sejarah penggera anda secara kekal daripada pelayan. Tindakan ini tidak boleh dibuat asal. Penggera yang telah dijadualkan pada iPhone ini tidak akan dibatalkan. Batalkan setiap penggera secara berasingan daripada senarai penggera.
nb: Når du sletter kontoen din, fjernes API-tokenene dine, enhetsinformasjonen og alarmhistorikken din permanent fra serveren. Dette kan ikke angres. Alarmer som allerede er planlagt på denne iPhonen, blir ikke avlyst. Avlys dem enkeltvis fra alarmlisten.
nl: Als je je account verwijdert, worden je API-tokens, apparaatgegevens en alarmgeschiedenis permanent van de server verwijderd. Dit kan niet ongedaan worden gemaakt. Alarmer die al op deze iPhone zijn gepland, worden niet geannuleerd. Annuleer ze afzonderlijk vanuit de alarmlijst.
pl: Usunięcie konta trwale usuwa z serwera twoje tokeny API, informacje o urządzeniu i historię alarmów. Tej czynności nie można cofnąć. Alarmy zaplanowane już na tym iPhonie nie zostaną anulowane. Anuluj je pojedynczo z listy alarmów.
pt_br: Ao excluir sua conta, seus tokens de API, as informações do dispositivo e o histórico de alarmes serão removidos permanentemente do servidor. Não é possível desfazer essa ação. Os alarmes já programados neste iPhone não serão cancelados. Cancele-os individualmente na lista de alarmes.
pt_pt: Ao eliminar a tua conta, os teus tokens de API, as informações do dispositivo e o histórico de alarmes serão removidos permanentemente do servidor. Não é possível anular esta ação. Os alarmes já agendados neste iPhone não serão cancelados. Cancela-os individualmente na lista de alarmes.
ro: Ștergerea contului elimină definitiv de pe server tokenurile API, informațiile despre dispozitiv și istoricul alarmelor. Această acțiune nu poate fi anulată. Alarmele deja programate pe acest iPhone nu sunt anulate. Anulează-le individual din lista de alarme.
ru: Удаление аккаунта навсегда удалит с сервера ваши API-токены, информацию об устройстве и историю будильников. Это действие нельзя отменить. Будильники, уже запланированные на этом iPhone, не отменяются. Отменяйте их по отдельности в списке будильников.
sk: Odstránením účtu sa zo servera natrvalo odstránia tvoje API tokeny, informácie o zariadení a história alarmov. Túto akciu nemožno vrátiť späť. Alarmy, ktoré už boli naplánované na tomto iPhone, sa nezrušia. Zruš ich jednotlivo v zozname alarmov.
sv: När du raderar kontot tas dina API-token, enhetsinformation och larmloggen permanent bort från servern. Det går inte att ångra. Alarm som redan har schemalagts på den här iPhonen avbryts inte. Avbryt dem en och en från alarmlistan.
th: การลบบัญชีจะลบโทเค็น API ข้อมูลอุปกรณ์ และประวัติการปลุกของคุณออกจากเซิร์ฟเวอร์อย่างถาวร การดำเนินการนี้ไม่สามารถยกเลิกได้ การปลุกที่ตั้งเวลาไว้แล้วบน iPhone เครื่องนี้จะไม่ถูกยกเลิก ยกเลิกทีละรายการจากรายการการปลุก
tr: Hesabını silmek, API jetonlarını, cihaz bilgilerini ve alarm geçmişini sunucudan kalıcı olarak kaldırır. Bu işlem geri alınamaz. Bu iPhone'da zaten planlanmış alarmlar iptal edilmez. Bunları alarm listesinden tek tek iptal et.
uk: Видалення облікового запису назавжди видаляє із сервера ваші API-токени, інформацію про пристрій та історію будильників. Цю дію неможливо скасувати. Будильники, уже заплановані на цьому iPhone, не скасовуються. Скасовуйте їх окремо зі списку будильників.
vi: Xóa tài khoản sẽ xóa vĩnh viễn các token API, thông tin thiết bị và lịch sử báo thức của bạn khỏi máy chủ. Không thể hoàn tác thao tác này. Các báo thức đã được lên lịch trên iPhone này sẽ không bị hủy. Hãy hủy từng báo thức từ danh sách báo thức.
zh_hans: 删除账户会永久从服务器移除你的 API 令牌、设备信息和闹钟记录。此操作无法撤销。 这台 iPhone 上已安排的闹钟不会被取消。请从闹钟列表中逐一取消。
zh_hant: 刪除帳戶會永久從伺服器移除你的 API 權杖、裝置資訊和鬧鐘記錄。此操作無法復原。 這部 iPhone 上已排程的鬧鐘不會被取消。請從鬧鐘列表中逐一取消。
zh_hk: 刪除帳戶會永久從伺服器移除你的 API 權杖、裝置資料及鬧鐘記錄。此操作無法復原。 這部 iPhone 上已排程的鬧鐘不會被取消。請從鬧鐘列表逐一取消。

source: Deletion steps and the data that is deleted
ar: خطوات الحذف والبيانات التي يتم حذفها
ca: Passos per a l’eliminació i dades que s’eliminen
cs: Postup odstranění a data, která budou odstraněna
da: Trin ved sletning og data, der slettes
de: Schritte zur Löschung und die dabei gelöschten Daten
el: Βήματα διαγραφής και τα δεδομένα που διαγράφονται
es: Pasos de eliminación y datos eliminados
es_419: Pasos de eliminación y datos eliminados
fi: Poistamisen vaiheet ja poistettavat tiedot
fr: Étapes de suppression et données supprimées
he: שלבי המחיקה והנתונים שנמחקים
hi: हटाने के चरण और हटाया जाने वाला डेटा
hr: Koraci brisanja i podaci koji se brišu
hu: A törlés lépései és a törölt adatok
id: Langkah penghapusan dan data yang dihapus
it: Procedura di eliminazione e dati eliminati
ja: 削除の手順と削除されるデータ
ko: 삭제 단계 및 삭제되는 데이터
ms: Langkah pemadaman dan data yang dipadamkan
nb: Slettingstrinn og dataene som slettes
nl: Stappen voor verwijdering en verwijderde gegevens
pl: Instrukcja usuwania i usuwane dane
pt_br: Etapas de exclusão e dados excluídos
pt_pt: Passos para a eliminação e dados eliminados
ro: Pașii ștergerii și datele șterse
ru: Шаги удаления и удаляемые данные
sk: Kroky odstránenia a údaje, ktoré sa odstránia
sv: Steg för radering och data som raderas
th: ขั้นตอนการลบและข้อมูลที่ถูกลบ
tr: Silme adımları ve silinen veriler
uk: Кроки видалення та дані, які видаляються
vi: Các bước xóa và dữ liệu được xóa
zh_hans: 删除步骤和会被删除的数据
zh_hant: 刪除步驟和會被刪除的資料
zh_hk: 刪除步驟及會被刪除的資料

source: Denied
ar: مرفوض
ca: Denegat
cs: Odepřeno
da: Nægtet
de: Abgelehnt
el: Απορρίφθηκε
es: Denegado
es_419: Denegado
fi: Estetty
fr: Refusé
he: נדחה
hi: अस्वीकृत
hr: Odbijeno
hu: Elutasítva
id: Ditolak
it: Negato
ja: 拒否
ko: 거부됨
ms: Ditolak
nb: Avvist
nl: Geweigerd
pl: Odrzucono
pt_br: Negado
pt_pt: Recusado
ro: Refuzat
ru: Запрещено
sk: Zamietnuté
sv: Nekad
th: ปฏิเสธแล้ว
tr: Reddedildi
uk: Заборонено
vi: Bị từ chối
zh_hans: 已拒绝
zh_hant: 已拒絕
zh_hk: 已拒絕

source: Developer menu
ar: قائمة المطوّر
ca: Menú de desenvolupador
cs: Nabídka pro vývojáře
da: Udviklermenu
de: Entwicklermenü
el: Μενού προγραμματιστή
es: Menú de desarrollador
es_419: Menú del desarrollador
fi: Kehittäjävalikko
fr: Menu développeur
he: תפריט למפתחים
hi: डेवलपर मेनू
hr: Izbornik za razvojne programere
hu: Fejlesztői menü
id: Menu pengembang
it: Menu sviluppatore
ja: 開発者メニュー
ko: 개발자 메뉴
ms: Menu pembangun
nb: Utviklermeny
nl: Ontwikkelaarsmenu
pl: Menu deweloperskie
pt_br: Menu do desenvolvedor
pt_pt: Menu do programador
ro: Meniu pentru dezvoltatori
ru: Меню разработчика
sk: Ponuka pre vývojárov
sv: Utvecklarmeny
th: เมนูนักพัฒนา
tr: Geliştirici menüsü
uk: Меню розробника
vi: Menu dành cho nhà phát triển
zh_hans: 开发者菜单
zh_hant: 開發者選單
zh_hk: 開發者選單

source: Device registration
ar: تسجيل الجهاز
ca: Registre del dispositiu
cs: Registrace zařízení
da: Registrering af enhed
de: Gerät registrieren
el: Εγγραφή συσκευής
es: Registro del dispositivo
es_419: Registro del dispositivo
fi: Laitteen rekisteröinti
fr: Enregistrement de l’appareil
he: רישום המכשיר
hi: डिवाइस पंजीकरण
hr: Registracija uređaja
hu: Eszközregisztráció
id: Pendaftaran perangkat
it: Registrazione del dispositivo
ja: 配送先の登録
ko: 기기 등록
ms: Pendaftaran peranti
nb: Registrering av enhet
nl: Apparaatregistratie
pl: Rejestracja urządzenia
pt_br: Registro do dispositivo
pt_pt: Registo do dispositivo
ro: Înregistrarea dispozitivului
ru: Регистрация устройства
sk: Registrácia zariadenia
sv: Registrering av enhet
th: การลงทะเบียนอุปกรณ์
tr: Aygıt kaydı
uk: Реєстрація пристрою
vi: Đăng ký thiết bị
zh_hans: 设备注册
zh_hant: 註冊裝置
zh_hk: 註冊裝置

source: Enable the notification on the monitors that should wake you, then press Test. UP events ring too, with an 'is up' title.
ar: فعّل الإشعارات على أجهزة المراقبة التي تريد أن توقظك، ثم اضغط على Test. ترنّ أحداث UP أيضًا، بعنوان "is up".
ca: Activa la notificació als monitors que t’han de despertar i prem Test. Els esdeveniments UP també fan sonar l’alarma, amb el títol «is up».
cs: Povol oznámení u monitorů, které tě mají vzbudit, a pak stiskni Test. Události UP také spustí alarm s názvem „is up“.
da: Aktivér notifikationer på de monitorer, der skal vække dig, og tryk derefter på Test. UP-hændelser udløser også alarmen med titlen "is up".
de: Aktiviere die Benachrichtigung für die Monitore, die dich wecken sollen, und tippe dann auf Test. Auch UP-Ereignisse lösen mit dem Titel „is up“ einen Alarm aus.
el: Ενεργοποίησε την ειδοποίηση στα monitor που πρέπει να σε ξυπνούν και πάτησε Test. Τα συμβάντα UP χτυπούν επίσης, με τίτλο «is up».
es: Activa la notificación en los monitores que deben despertarte y pulsa Test. Los eventos UP también hacen sonar la alarma, con el título «is up».
es_419: Activa la notificación en los monitores que deben despertarte y presiona Test. Los eventos UP también hacen sonar la alarma, con el título «is up».
fi: Ota ilmoitukset käyttöön monitoreissa, joiden on tarkoitus herättää sinut, ja napauta sitten Test. Myös UP-tapahtumat soittavat hälytyksen, jonka otsikko on ”is up”.
fr: Activez la notification sur les moniteurs qui doivent vous réveiller, puis appuyez sur Test. Les événements UP font aussi sonner l’alarme, avec le titre « is up ».
he: הפעל את ההתראה במוניטורים שאמורים להעיר אותך, ואז לחץ על Test. גם אירועי UP מצלצלים, עם הכותרת "is up".
hi: जिन मॉनिटरों से आप जागना चाहते हैं, उन पर सूचनाएँ सक्षम करें, फिर Test दबाएँ। UP इवेंट भी "is up" शीर्षक के साथ अलार्म बजाते हैं।
hr: Omogući obavijesti na monitorima koji te trebaju probuditi, a zatim pritisni Test. Događaji UP također pokreću alarm s naslovom „is up“.
hu: Engedélyezd az értesítést azokon a monitorokon, amelyeknek fel kell ébreszteniük, majd koppints a Test gombra. Az UP-események is megszólaltatják a riasztást „is up” címmel.
id: Aktifkan notifikasi pada monitor yang harus membangunkan kamu, lalu tekan Test. Peristiwa UP juga membunyikan alarm dengan judul "is up".
it: Abilita la notifica sui monitor che devono svegliarti, poi premi Test. Anche gli eventi UP fanno suonare la sveglia, con il titolo «is up».
ja: 鳴らしたいモニターで通知を有効にし、Test で確認します。UP でも鳴ります (タイトルが「is up」になります)
ko: 깨워야 할 모니터에서 알림을 활성화한 다음 Test를 누르세요. UP 이벤트도 "is up"이라는 제목으로 알람을 울려요.
ms: Aktifkan pemberitahuan pada monitor yang sepatutnya mengejutkan anda, kemudian tekan Test. Peristiwa UP turut membunyikan penggera dengan tajuk "is up".
nb: Aktiver varsler på monitorene som skal vekke deg, og trykk deretter på Test. UP-hendelser utløser også alarmen med tittelen «is up».
nl: Schakel de melding in voor de monitors die je moeten wekken en tik daarna op Test. Ook UP-gebeurtenissen laten een alarm afgaan met de titel ‘is up’.
pl: Włącz powiadomienia na monitorach, które mają cię obudzić, a następnie naciśnij Test. Zdarzenia UP również uruchamiają alarm z tytułem „is up“.
pt_br: Ative a notificação nos monitores que devem acordar você e toque em Test. Eventos UP também fazem o alarme tocar, com o título "is up".
pt_pt: Ativa a notificação nos monitores que te devem acordar e toca em Test. Os eventos UP também fazem soar o alarme, com o título "is up".
ro: Activează notificarea pentru monitoarele care trebuie să te trezească, apoi apasă Test. Și evenimentele UP declanșează alarma, cu titlul „is up“.
ru: Включите уведомления для мониторов, которые должны вас разбудить, затем нажмите Test. События UP также запускают сигнал тревоги с заголовком «is up».
sk: Povoľ upozornenia na monitoroch, ktoré ťa majú zobudiť, a potom stlač Test. Udalosti UP tiež spustia alarm s názvom „is up“.
sv: Aktivera aviseringar på de monitorer som ska väcka dig och tryck sedan på Test. Även UP-händelser utlöser alarmet med titeln ”is up”.
th: เปิดใช้การแจ้งเตือนบนมอนิเตอร์ที่ต้องการให้ปลุก จากนั้นกด Test เหตุการณ์ UP จะส่งเสียงปลุกด้วย โดยใช้ชื่อ "is up"
tr: Seni uyandırması gereken monitörlerde bildirimi etkinleştir, ardından Test'e bas. UP etkinlikleri de "is up" başlığıyla alarmı çaldırır.
uk: Увімкніть сповіщення на моніторах, які мають вас розбудити, а потім натисніть Test. Події UP також запускають сигнал із заголовком «is up».
vi: Bật thông báo trên các monitor cần đánh thức bạn, rồi nhấn Test. Các sự kiện UP cũng phát chuông báo thức với tiêu đề "is up".
zh_hans: 在需要唤醒你的监控项上启用通知，然后按 Test。UP 事件也会响起闹钟，标题为“is up”。
zh_hant: 在需要喚醒你的監控項目上啟用通知，然後按 Test。UP 事件也會響起鬧鐘，標題為「is up」。
zh_hk: 啟用需要喚醒你的監控項目通知，然後按 Test。UP 事件也會響起鬧鐘，標題為「is up」。

source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
he: שגיאה
hi: त्रुटि
hr: Pogreška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤
zh_hk: 錯誤

source: FCM registration token
ar: رمز تسجيل FCM
ca: Token de registre d'FCM
cs: Registrační token FCM
da: FCM-registreringstoken
de: FCM-Registrierungstoken
el: Κωδικός εγγραφής FCM
es: Token de registro de FCM
es_419: Token de registro de FCM
fi: FCM-rekisteröintitunnus
fr: Jeton d’inscription FCM
he: אסימון הרישום של FCM
hi: FCM पंजीकरण टोकन
hr: Registracijski token za FCM
hu: FCM-regisztrációs token
id: Token pendaftaran FCM
it: Token di registrazione FCM
ja: FCM 登録トークン
ko: FCM 등록 토큰
ms: Token pendaftaran FCM
nb: FCM-registreringstoken
nl: FCM-registratietoken
pl: Token rejestracyjny FCM
pt_br: Token de registro do FCM
pt_pt: Token de registo do FCM
ro: Token de înregistrare FCM
ru: Токен регистрации FCM
sk: Registračný token FCM
sv: FCM-registreringstoken
th: โทเค็นการลงทะเบียน FCM
tr: FCM kayıt jetonu
uk: Реєстраційний токен FCM
vi: Mã thông báo đăng ký FCM
zh_hans: FCM 注册令牌
zh_hant: FCM 註冊權杖
zh_hk: FCM 註冊令牌

source: Free
ar: مجاني
ca: Gratis
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratis
es_419: Gratis
fi: Ilmainen
fr: Gratuit
he: חינם
hi: मुफ़्त
hr: Besplatno
hu: Ingyenes
id: Gratis
it: Gratis
ja: 無料
ko: 무료
ms: Percuma
nb: Gratis
nl: Gratis
pl: Bezpłatny
pt_br: Grátis
pt_pt: Grátis
ro: Gratuit
ru: Бесплатно
sk: Bezplatné
sv: Gratis
th: ฟรี
tr: Ücretsiz
uk: Безкоштовно
vi: Miễn phí
zh_hans: 免费
zh_hant: 免費
zh_hk: 免費
